"Australian" = "Australian";
"Austrian" = "Austrian";
"Belgian" = "Belgian";
"Brazilian" = "Brazilian";
"British" = "British";
"Canadian" = "Canadian";
"Canadian - CSA" = "Canadian - CSA";
"Danish" = "Danish";
"Dutch" = "Dutch";
"Finnish" = "Finnish";
"French" = "French";
"French - numerical" = "French - numerical";
"German" = "German";
"Irish" = "Irish";
"Italian" = "Italian";
"Italian - Pro" = "Italian - Pro";
"Norwegian" = "Norwegian";
"Portuguese" = "Portuguese";
"Spanish" = "Spanish";
"Spanish - ISO" = "Spanish - ISO";
"Swedish" = "Swedish";
"Swedish - Pro" = "Swedish - Pro";
"Swiss French" = "Swiss French";
"Swiss German" = "Swiss German";
"U.S." = "U.S.";
